<?php
/**
 * Properties Russian Lexicon Entries for ieGallery
 *
 * @package iegallery
 * @subpackage lexicon
 */

$_lang['iegallery_prop_tpl'] = 'Чанк, для оформления результата работы сниппета.';
$_lang['iegallery_prop_css'] = 'Если вы хотите использовать собственные стили - укажите путь к ним  здесь, или очистите параметр и загрузите их вручную через шаблон  сайта.';
$_lang['iegallery_prop_js'] = 'Если вы хотите использовать  собственные скрипты - укажите путь к ним здесь, или очистите параметр и  загрузите их вручную через шаблон сайта.';